Repository: collective/Products.COREBlog2
Catalog: Products/COREBlog2/i18n/coreblog2-*.po
Languages: de, es, fi, fr, ja, pt, ru

# help_send_trackback_notification
source: When checked, a notification mail will be sent after trackback added.
de: Wenn Sie dies aktivieren, werden Sie per E-Mail über neue Trackbacks unterrichtet.
es: Cuando está chequeado, una notificación será enviada despues de añadir un Trackback.
fi: Kun valittu, sähköposti-ilmoitus lähetetään aina trackbackin lisäyksen yhteydessä.
fr: Quand la case est cochée, une notification par email sera envoyée après chaque trackback ajouté.
ja: チェックすると，トラックバックが追加された時にお知らせメールを送ります
pt: Se activado, um correio electrónico de notificação será enviado depois de adicionado um novo trackback.
ru: Если включено, то будут отправляться уведомления при добавлении нового трэкбэка.

# label_notify_from
source: Notify From
de: Absender der Benachrichtigung
es: Notificación desde
fi: Ilmoitus (lähettäjä)
fr: Notification de (champ from)
ja: お知らせメールの送信元アドレス
pt: Notificar de
ru: Отправлять уведомления с адреса

# help_notify_from
source: A sender address of a notification mail. Be sure to put a valid address.
de: Die Absenderadresse der E-Mail-Benachrichtigung. Achten Sie darauf, eine gültigeE-Mail-Adresse anzugeben.
es: Dirección desde la que se envian las notificaciones de mail. Asegurese de introducir un dirección válida.
fi: Ilmoittajan sähköpostiosoite. Varmista sähköpostin oikeellisuus.
fr: Adresse de lexpéditeur des emails de notification. Assurez-vous que l'adresse est valide.
ja: お知らせメールの送信元となるメールアドレスを設定します。有効なアドレスを指定するようにして下さい
pt: A direcção de correio electrónico do remetente para o correio de notificação. Certifique-se que utiliza uma direcção válida.
ru: Адрес отправителя для писем с уведомлениями. Убедитесь, что указан верный адрес.

# label_notify_to
source: Notify To
de: Wen benachrichtigen
es: Notificar a
fi: Ilmoitus (vastaanottaja)
fr: Notifier à (champ To)
ja: お知らせメールの送信先アドレス
pt: Notificar para
ru: Отправлять уведомления на адреса

# help_notify_to
source: Receivers address of a notification mail. Separate multiple addresses using a comma.
de: Die Empfänger-Adressen für die E-Mail-Benachrichtigung. Trennen Sie mehrere Adresse mit einem Komma.
es: Direcciones que recivirán una notficación por correo electrónico. Separar direcciones usando una coma.
fi: Ilmoituksen vastaanottajan sähköpostiosoite. Erota useammat osoitteet pilkulla.
fr: Adresses des destinataires des notifications par email. Séparez les adresses par une virgule.
ja: お知らせメールの送信先を指定します。複数のアドレスがあるときはコンマ(',')でアドレスを区切ります
pt: As direcções de correios electrónicos dos destinatários dos correios de notificação. Separa as várias direcções usando uma vírgula.
ru: Адреса, на которые будут отсылатьяс уведомления. При указании нескольких адресов разделяйте их запятыми.

# comment_notify_title
source: A comment added
de: Kommentar hinzugefügt
es: Un comentario añadido
fi: Kommentti lisätty
fr: Un commentaire a été ajouté
ja: コメントが追加されました
pt: Um comentário adicionado
ru: Добавлен комментарий

# comment_notify_body
source: EntryURL : %(entry_url)s Title : %(title)s Author : %(author)s URL : %(url)s POST IP : %(post_ip)s Body : %(body)s
de: URL des Eintrags : %(entry_url)s Titel : %(title)s Autor : %(author)s URL : %(url)s Sende-IP : %(post_ip)s Text : %(body)s
es: URL : %(entry_url)s Title : %(title)s Author : %(author)s URL : %(url)s POST IP : %(post_ip)s Body : %(body)s
fi: Jutun WEB-osoite : %(entry_url)s Nimike : %(title)s Kirjoittaja : %(author)s WEB-osoite : %(url)s POST IP : %(post_ip)s Sisältö : %(body)s
fr: EntreeURL : %(entry_url)s Titre : %(title)s Auteur : %(author)s URL : %(url)s POST IP : %(post_ip)s Corps : %(body)s
ja: エントリのURL: %(entry_url)s タイトル : %(title)s 作成者 : %(author)s URL : %(url)s POST IP : %(post_ip)s 本文 : %(body)s
pt: URLEntrada : %(entry_url)s Título : %(title)s Autor : %(author)s URL : %(url)s POST IP : %(post_ip)s Corpo : %(body)s
ru: Адрес записи : %(entry_url)s Заголовок : %(title)s Автор : %(author)s URL : %(url)s IP-адрес отправителя : %(post_ip)s Текст : %(body)s

# trackback_notify_title
source: A trackback added
de: Trackback hinzugefügt
es: Un trackback añadido
fi: Trackback lisätty
fr: Un trackback a été ajouté
ja: トラックバックが追加されました
pt: Um trackback adicionado
ru: Добавлен трэкбэк

# trackback_notify_body
source: EntryURL : %(entry_url)s BlogName : %(blog_name)s BlogURL : %(url)s POST IP : %(post_ip)s Title : %(title)s Excerpt : %(excerpt)s
de: URL des Eintrags : %(entry_url)s Name des Blogs : %(blog_name)s URL des Blogs : %(url)s Sende-IP : %(post_ip)s Titel : %(title)s Auszug : %(excerpt)s
es: URL : %(entry_url)s BlogName : %(blog_name)s BlogURL : %(url)s POST IP : %(post_ip)s Title : %(title)s Excerpt : %(excerpt)s
fi: Jutun WEB-osoite : %(entry_url)s Blogin nimi : %(blog_name)s Blogin WEB-osoite : %(url)s POST IP : %(post_ip)s Nimike : %(title)s Lainaus : %(excerpt)s
fr: EntreeURL : %(entry_url)s BlogName : %(blog_name)s BlogURL : %(url)s POST IP : %(post_ip)s Titre : %(title)s Extrait : %(excerpt)s
ja: エントリのURL : %(entry_url)s ブログ名 : %(blog_name)s ブログのURL : %(url)s POST IP : %(post_ip)s タイトル : %(title)s 要約 : %(excerpt)s
pt: URLEntrada : %(entry_url)s NomeBlog : %(blog_name)s URLBlog : %(url)s POST IP : %(post_ip)s Título : %(title)s Excerto : %(excerpt)s
ru: Адрес записи : %(entry_url)s Название блога : %(blog_name)s Адрес блога : %(url)s IP-адрес отправителя : %(post_ip)s Заголовок : %(title)s Excerpt : %(excerpt)s

# label_entry_id
source: Entry ID
de: ID des Eintrags
es: ID de la entrada
fi: Jutun tunniste
fr: ID de l'entrée
ja: エントリのID
pt: ID de Entrada
ru: Идентификатор записи

# help_entry_id
source: Should not contain spaces, underscores or mixed case. A set of human readable, context descriptive words might be better.
de: Sollte keine Leerzeichen, Unterstriche oder gemischte Groß- und Kleinschreibung enthalten. Ein sprechender Name, der vom Besucher verstanden wird, könnte ganz gut sein.
es: No debe contener espacios, guiones bajos o letras especiales. Un conjunto legible, lo mejor sería una descripción del contexto.
fi: Ei tulisi sisältää välilyöntejä, alaviivoja eikä erikokoisia kirjaimia. Helposti luettava teksi suositeltavaa.
fr: Ne peut contenir d'espace, underscores or caractères spéciaux (accents). L'idéal serait un ensemble de mots intelligibles et descriptifs de l'entrée.
ja: 空白や下線を入力したり，大文字小文字で単語を区切らないようにしましょう。人が読んで理解でき，エントリの内容を表した英単語の組み合わせにするとよいでしょう
pt: Não deve conter espaços, hífen baixo ou mistura de maiúsculas com minúsculas. Algo simples e contextualizado.
ru: Идентификатор не должен содержать пробелов, подчеркиваний или символов в смешанном регистре. Наилучший вариант это набор слов, хорошо описывающих контекст.

# label_subtitle
source: Subtitle
de: Untertitel
es: Subtitulo
fi: Alaotsikko
fr: Sous-titre
ja: サブタイトル
pt: Subtítulo
ru: Подзаголовок

# label_body
source: Body
de: Haupttext
es: Cuerpo
fi: Sisältö
fr: Corps du texte
ja: 本文
pt: Corpo
ru: Текст

# help_body
source: The body text of the entry. You can choose the format from the menu.
de: Der Haupttext des Eintrags. Wählen Sie das Format im Menü.
es: El cuerpo de la entrada. Se puede escoger el formato desde el menu.
fi: Jutun sisältö. Voita valita formaatin blogin asetuksista.
fr: Le corps du texte de l'entrée. Vous pouvez choisir le format dans le menu.
ja: エントリの本文です。フォーマットをメニューで選択します
pt: O texto do corpo da entrada. Pode escolher o formato desde o menu.
ru: Текст записи. Вы можете выбрать формат из выпадающего меню.

# label_extend
source: Extend
de: Erweitert
es: Extendido
fi: Jatkokenttä
fr: Extensions
ja: 追記
pt: Ampliar
ru: Дополнительный текст

# help_extend
source: Extend will not be shown on the top page of the blog. It will be shown in permalink,category view etc.
de: Die erweiterten Informationen erscheinen nicht auf der Hauptseite Ihres Blogs. Sie werden z. B. in der Kategorienansicht gezeigt.
es: El texto extendido no será visible en la página princiapl de la bitacora. Será visible en el Link Permanente, la Categoria, etc.
fi: Jatkokenttä ei näy sivun ja blogin alussa. Se näkyy vain linkkiä napsauttamalla.
fr: Les extensions de seront pas montrées sur la page d'accueil du blog. Elles ne seront montrée dans les liens permanents (permalink), l'affichage par catégorie etc.
ja: 「追記」はBlogのトップページには表示されず，永続リンクやカテゴリ・ビューに表示されます
pt: A ampliação não será visível na página topo do blog. Será visível em permalink, visualização por categoria, etc.
ru: Дополнительный текст не будет отображен на основной странице блога. Он будет показан при непосредственном просмотре записи, просмотре категории и т.п.

# label_entry_categories
source: Category(s)
de: Kategorie(n)
es: Categoria(s)
fi: Osio(t)
fr: Catégorie(s)
ja: カテゴリ
pt: Categoria(s)
ru: Категории:

# label_add_category
source: Before adding entry, you have to add a category.
de: Bevor Sie einen Eintrag hinzufügen können, müssen Sie eine Kategorie bilden.
es: Antes de añadir una entrada, es necesario añadir una categoria.
fi: Ennen jutun lisäystä täytyy luoda osio.
fr: Avant d'ajouter une entrée, vous devez ajouter une catégorie.
ja: エントリを追加する前に，カテゴリを追加して下さい。
pt: Antes de adicionar uma entrada, tem que adicionar uma categoria.
ru: Прежде чем добавить запись вы должны создать категорию.

# label_link_for_add_category
source: [ Add Category ]
es: [ Añadir Categoria ]
fi: [ Lisää osio ]
fr: [ Ajouter une Catégorie ]
ja: [ カテゴリを追加する ]
pt: [ Adicionar Categoria ]
ru: [ Добавить категорию ]

# help_trackback
source: Trackback URLs to send. Separate URLs with a carriage return.
de: Trackback URLs, die gesendet werden sollen. Jeweils eine URL pro Zeile.
es: Trackback URLs para enviar. URLs separadas con un salto de linea.
fi: Lähetettävät trackback WEB-osoitteet. Erottele osoitteet enterillä.
fr: URLs de trackback à envoyer. Séparer les URLs par un retour à la ligne.
ja: 送信するトラックバック用のURLを記入します。複数のURLがある時は改行で区切ります
pt: URLs de trackback a enviar. Separe os URLs com um Enter.
ru: Адреса, на которые будет отравлен трэкбэк. Каждый адрес записывается на отдельной строке.

# label_allow_comment
source: Comment status
de: Kommentar Status
es: Estado de los comentarios
fi: Kommenttien tila
fr: Etat des commentaires
ja: コメントのステータス
pt: Estado de Comentário
ru: Настройки комментариев

# label_entrycommentstatus_none
source: None (cannot add / hidden)
de: Nichts (nichts kann hinzugefügt oder versteckt werden)
es: Ninguno (no se puede añadir / ocultos)
fi: Ei mitään (ei voi lisätä / piilotettu)
fr: Aucun (ne peuvent être ajoutés / sont cachés)
ja: 追加不可/非表示
pt: Nenhum (não pode adicionar / oculto)
ru: Отключены (нельзя добавлять / не отображаются)

# label_entrycommentstatus_open
source: Open (can add / shown)
de: Offen (es kann etwas hinzugefügt oder angezeigt werden)
es: Abierto (se puede añadir / visibles)
fi: Avoin (voi lisätä / näytetään)
fr: Ouverts (peuvent être ajoutés / sont affichés)
ja: 追加可能/表示
pt: Aberto (pode adicionar / visível)
ru: Открыты (можно добавлять / отображаются)

# label_entrycommentstatus_closed
source: Closed (cannot add / shown)
de: Geschlossen (nichts kann hinzugefügt oder angezeigt werden)
es: Cerrado (no se puede añadir / visibles)
fi: Suljettu (ei voi lisätä / näytetään )
fr: Fermés (ne peuvent être ajoutés / sont montrés)
ja: 追加不可/表示
pt: Fechado (não pode adicionar / visivel)
ru: Закрыты (нельзя добавлять / отображаются)

# label_receive_trackback
source: Trackback status
es: Estado del Trackback
fi: Trackbackien tila
fr: Etat des trackbacks
ja: トラックバックのステータス
pt: Estado de trackback
ru: Настройки трэкбэков

# label_recent_items
source: Recent items
de: Die jüngsten Artikel
es: Elementos Recientes
fi: Viimeisimmät jutut
fr: Items récents
ja: 最近追加されたオブジェクト
pt: Itens recentes
ru: Последние записи

# label_insert
source: Insert
de: Einfügen
es: Insertar
fi: Lisää
fr: Insérer
ja: 挿入
pt: Inserir
ru: Вставить

# label_view
source: View
de: Anzeigen
es: Vista
fi: Näytä
fr: Voir
ja: 表示
pt: Ver
ru: Просмотр

# label_media_position
source: Media position
de: Medienposition
es: Posición del objeto
fi: Median paikka
fr: Placement des objets multimédia
ja: メディアオブジェクトの位置
pt: Posição do objecto media
ru: Расположение изображений

# help_media_position
source: Choose position of images and other referenced media objects.
de: Wählen Sie die Position von Bildern oder anderen referenzierten Medien.
es: Escoge la posición de las imagenes y otros objetos de referencia.
fi: Valitse kuvien ja muiden mediatiedostojen paikka.
fr: Choisissez la position des images et autres objets référencés comme multimédia.
ja: エントリに関連づけられたメディアオブジェクト(画像のような)の位置を選択します
pt: Escolha a posição das imagens e outros objectos referidos.
ru: Выберите способ расположения изображений.

# label_media_position_top
source: Top, horizontal
de: Oben, horizontal
es: Arriba, Horizontal
fi: Ylös, vaakasuora
fr: En haut, horizontal
ja: エントリ上部，横向きに表示
pt: Topo, horizontal
ru: Сверху, горизонтально

# label_media_position_bottom
source: Bottom, horizontal
de: Unten, horizontal
es: Abajo, Horizontal
fi: Alas, vaakasuora
fr: En bas, horizontal
ja: エントリ下部，横向きに表示
pt: Baixo, horizontal
ru: Снизу, горизонтально

# label_media_position_left
source: Left, vertical
de: Links, vertikal
es: Izquierda, Vertical
fi: Vasemmalle, pystysuoraan
fr: A gauche, vertical
ja: 左，縦向きに表示
pt: Esquerda, vertical
ru: Слева, вертикально

# label_media_position_right
source: Right, vertical
de: Rechts, vertikal
es: Derecha, Vertical
fi: Oikealle, pystysuoraan
fr: A droite, vertical
ja: 右，縦向きに表示
pt: Direita, vertical
ru: Справа, вертикально

# label_media_size
source: Media size
de: Mediengröße
es: Tamaño del objeto
fi: Median koko
fr: Taille de l'objet multimédia
ja: メディアオブジェクトの大きさ
pt: Dimensão de objecto media
ru: Размер изображений

# help_media_size
source: Choose the size at which the media object (image etc.) will be shown in the entry.
de: Wählen Sie die Größe, in der das Medienobjekt (Bild etc.) in dem Eintrag gezeigt wird.
es: Escoge el tamaño al cual se debe mostrar el bojeto (imagen, etc.) en la entrada.
fi: Valitse jutussa näytettävän median (kuva jne.) koko.
fr: Choisissez la taille d'affichage de l'objet multimédia (image etc.) dans l'entrée.
ja: エントリ上にメディアオブジェクトを表示する大きさを選びます
pt: Escolha a dimensão de visualização do objecto media (imagem, etc.).
ru: Выберите размер, в котором будут отображены изображения.

# label_media_size_large
source: Large (768,768)
de: Groß (768,768)
es: Grande (768,768)
fi: Iso (768,768)
fr: Grand (768,768)
ja: 大きい(768x768)
pt: Grande (768,768)
ru: Большой (768,768)

# label_media_size_preview
source: Preview (400,400)
de: Mittel (400,400)
es: Medio (400,400)
fi: Keskikokoinen (400,400)
fr: Moyen (400,400)
ja: プレビュー(400x400)
pt: Pré-visualização (400,400)
ru: Средний (400,400)

# label_media_size_mini
source: Mini (200,200)
es: Pequeño (200,200)
fi: Pieni (200,200)
fr: Petit (200,200)
ja: 小さい(200x200)
ru: Маленький (200,200)

# label_media_size_thumbnail
source: Thumbnail (128,128)
fi: Pienoiskuva (128,128)
fr: Vignette (128,128)
ja: サムネイル(128x128)
pt: Miniatura (128,128)
ru: Крошечный (128,128)

# label_media_size_noresize
source: Original resize
de: Originalgröße
es: Dimensiones originales
fi: Alkuperäinen koko
fr: Taille originale
ja: 大きさを変えない
pt: Dimensão original
ru: Исходный размер

# label_category_image
source: Category image
de: Bild für Kategorie
es: Categoria de imagen
fi: Osion kuvake
fr: Image pour la catégorie
ja: カテゴリの画像
pt: Categoria da imagem
ru: Картинка для категории

# cbentry_extented_fields
source: Extented Fields
de: Erweiterte Felder
es: Campos extendidos
fi: Jatkokenttä
fr: Champs supplémentaires
ja: 追加の要素
pt: Campos ampliados
ru: Дополнительные поля

# label_find_entries
source: Find entries
de: Einträge finden
es: Encontrar entradas
fi: Etsi juttuja
fr: Trouver des entrées
ja: エントリの検索
pt: Procurar entradas

# label_min_date
source: Start
es: Inicio
fi: Aloita
fr: Début
ja: 開始日
pt: Início

# label_max_date
source: End
de: Ende
es: Final
fi: Loppu
fr: Fin
ja: 終了日
pt: Final

# box_posted
source: posted at
de: geschrieben am
es: Enviado:
fi: postitettu
fr: entrée postée le
ja: 投稿日
pt: publicado em
ru: отправлено

source: Continue reading...
de: Weiterlesen...
es: Continuar leyendo ...
fi: Jatka...
fr: Lire la suite...
ja: 続きを読む
pt: Ler mais...
ru: Читать дальше...

# entry_category
source: Category(s)
de: Kategorie(n)
es: Categoria(s)
fi: Osio(t)
fr: Catégorie(s)
ja: カテゴリ
pt: Categoria(s)
ru: Категории

# entry_trackbackurl
source: The URL to Trackback this entry is:
de: Die URL für den Trackback dieses Eintrags lautet:
es: La URL para el Trackback de esta entrada es:
fi: Tämän jutun trackbackin WEB-osoite:
fr: L'URL de Trackback est:
ja: トラックバック用URL:
pt: O URL para efectuar trackback desta entrada é:
ru: Ссылка, чтобы сделать трэкбэк:

source: Permalink
es: Link permanente
fi: Pysyvä linkki
fr: Lien permanent (Permalink)
ja: 固定リンク
ru: Постоянная ссылка

# entry_comment
source: Comment (${num_category})
de: Kommentar (${num_category})
es: Comentario(s) (${num_category})
fi: Kommentit (${num_category})
fr: Commentaire(s) (${num_category})
ja: コメント (${num_category})
pt: Comentar (${num_category})
ru: Комментарии (${num_category})

# entry_trackback
source: Trackback (${num_trackback})
es: Trackback(s) (${num_trackback})
fi: Trackbackit (${num_trackback})
fr: Trackback(s) (${num_trackback})
ja: トラックバック (${num_trackback})
ru: Трэкбэки (${num_trackback})

# link_to_main
source: Main
de: Hauptseite
es: Inicio bitacora
fi: Blogin pääsivulle
fr: Accueil du blog
ja: メイン
pt: Principal
ru: Основная страница

# remember_info
source: Remember your information on cookie?
de: Information in Cookie speichern?
es: Recordar su información?
fi: Tallennetaanko tietosi evästeeseen?
fr: Se souvenir de vos informations dans un cookie?
ja: 入力した情報をクッキーに記憶する
pt: Recordar a sua informação em cookie?
ru: Запомнить информацию о вас с помощью cookie?

# label_reset_cookie
source: Reset Cookie
de: Cookie zurücksetzen
es: Regenerar información
fi: Tyhjennä evästeet
fr: Remettre à zéro le Cookie
ja: クッキーを消去する
pt: Restaurar Cookie
ru: Сбросить cookie

# label_preview
source: Preview
de: Vorschau
es: Vista previa
fi: Esikatselu
fr: Aperçu
ja: 確認
pt: Pré-visualização
ru: Предварительный просмотр

source: Please enter a value
de: Bitte tragen Sie etwas ein
es: Por favor introduzca un valor
fi: Anna arvo
fr: Sil-vous-plaît entrez une valeur
ja: 値を入力して下さい
pt: Por favor, introduza um valor

source: Parent entry
de: Übergeordneter Eintrag
es: Entrada padre
fi: Aiempi juttu
fr: Entrée apparentée
ja: 親エントリ
pt: Entrada base

# box_about
source: About this blog
de: Über diesen Blog
es: Sobre esta bitacora
fi: Kuvaus blogista
fr: à propos de ce blog
ja: このBlogについて
pt: Sobre este blog
ru: О блоге

# box_categories
source: Categories
de: Kategorien
es: Categorias
fi: Osiot
fr: Catégories
ja: カテゴリ
pt: Categorias
ru: Категории

# box_recentcomments
source: Recent comments
de: Die jüngsten Kommentare
es: Comentarios recientes
fi: Viimeisimmät kommentit
fr: Derniers commentaires
ja: 最近のコメント
pt: Comentários recentes
ru: Последнии комментарии

# box_recententry
source: Recent entries
de: Die jüngsten Einträge
es: Entradas recientes
fi: Viimeisimmät jutut
fr: Dernières entrées
ja: 最近のエントリ
pt: Entradas recentes
ru: Последние записи

# box_recenttrackback
source: Recent trackbacks
de: Die jüngsten Trackbacks
es: Trackbacks recientes
fi: Viimeisimmät trackbackit
fr: Derniers trackbacks
ja: 最近のトラックバック
pt: Trackbacks recentes
ru: Последние трэкбэки

# box_cbadmin
source: Blog admin
de: Blog Verwaltung
es: Administrar bitacora
fi: Blogin pääkäyttäjä
fr: Administration
ja: Blogの管理
pt: Gestão do Blog
ru: Управление блогом

# label_adminportlet_add_new_item
source: Add new item
de: Hinzufügen
es: Añadir elemento
fi: Lisää uusi
fr: Ajouter un nouvel item
ja: アイテムを追加する
pt: Adicionar novo item
ru: Добавить новый объект

# label_adminportlet_content_listing
source: Content listing
de: Inhaltsverzeichnis
es: Listado de contenido
fi: Selaa sisältöä
fr: Liste du contenu
ja: コンテンツ一覧の表示
pt: Listagem de conteúdo

# label_categories
source: Categories
de: Kategorien
es: Categorias
fi: Osiot
fr: Catégories
ja: カテゴリ一覧
pt: Categorias
ru: Категории

# label_files
source: Files
de: Dateien
es: Ficheros
fi: Tiedostot
fr: Fichiers
ja: ファイル一覧
pt: Ficheiros
ru: Файлы

source: Trackbacks
fi: Trackbackit
ja: トラックバック一覧
ru: Трэкбэки

# label_trackback
source: Trackback
ja: トラックバック
ru: Трэкбэк

# label_images
source: Images
de: Bilder
es: Imagenes
fi: Kuvat
ja: 画像一覧
pt: Imagens
ru: Изображения

source: help_subtitle
de: Der Untertitel Ihres Eintrags

source: help_entry_categories
de: Mit Kategorien können Sie Ihr Blog thematisch untergliedern und Ihren Lesern so helfen, für sie interessante Einträge zu finden.

source: help_allow_comment
de: Hiermit stellen Sie ein, ob Kommentare hinzugefügt werden können.

source: help_receive_trackback
de: Hiermit legen Sie fest, ob Sie Trackbacks erhalten wollen.

source: help_category_image
de: Sie können Ihren Kategorien Bilder zuweisen.
