Repository: collective/Products.COREBlog2
Catalog: Products/COREBlog2/i18n/coreblog2-*.po
Languages: de, es, fi, fr, ja, pt, ru

# COREBlog Entry
source: Entry
de: Eintrag
es: Entrada
fi: Juttu
fr: Entrée
ja: エントリ
pt: Entrada
ru: Запись

# COREBlog Category
source: Category
de: Kategorie
es: Categoria
fi: Osio
fr: Catégorie
ja: カテゴリ
pt: Categoria
ru: Категория

source: Blog settings
de: Blog Einstellungen
es: Opciones Bitacora
fi: Blogin asetukset
fr: Paramètres du Blog
ja: Blogの設定
pt: Configurações do Blog
ru: Настройки блога

source: Entries
de: Einträge
fi: Jutut
fr: Entrées
ja: エントリ一覧
pt: Entradas
ru: Записи

source: Categories
de: Kategorien
es: Categorias
fi: Osiot
fr: Catégories
ja: カテゴリ一覧
pt: Categorias
ru: Категории

source: Comments
de: Kommentare
es: Comentarios
fi: Kommentit
fr: Commentaires
ja: コメント一覧
pt: Comentários
ru: Комментарии

source: A root folder for COREBlog2, contains blog content, such as entries, comments, and categories
de: Der Wurzelordner für COREBlog2, der die Blog-Inhalte enthält wie Einträge, Kommentare, Kategorien.
es: La carpeta raiz de COREBlog2, contiene la bitacora, sus entradas, categorias y comentarios.
fr: Répertoire racine de COREBlog2, contient des types de contenus du blog, tels que les entrées, les commentaires, et les catégories
pt: Uma pasta root para o COREBlog2, contém o conteúdo do blog, como entradas, comentários, e categorias
ru: Корневая папка блога, содержащая записи, комментарии и категориии

source: default
de: Voreinstellung
es: Por defecto
fi: Oletus
fr: défaut
ja: 基本設定
pt: por defeito

# cbsettings_display
source: Display
de: Anzeige
es: Modo de vista
fi: Ulkoasu
fr: Affichage
ja: 表示の設定
pt: Visualizar
ru: Отображение

# cbsettings_entry
source: Entry editing
de: Bearbeitung
es: Editar entrada
fi: Juttujen ominaisuudet
fr: Edition d'une entrée
ja: エントリ編集設定
pt: Editar entrada
ru: Редактирование записей

# cbsettings_comment_trackback
source: Comments,trackbacks
de: Kommentare, Trackbacks
es: Comentarios, trackbacks
fi: Kommentit ja trackbackit
fr: Commentaires,trackbacks
ja: コメント,トラックバックの設定
pt: Comentários,trackbacks
ru: Комментарии,трэкбэки

# label_long_description
source: Long description
de: Ausführliche Beschreibung
es: Descripción larga
fi: Kuvaus
fr: Longue description
ja: Blogの解説
pt: Descrição longa
ru: Подробное описание

# help_long_description
source: A longer description of your blog. This text will be displayed in the 'About portlet', and a plain text version will automatically be set as the description.
de: Eine ausführliche Beschreibung Ihres Blogs. Der Text wird in dem Portlet 'Über diesen Blog' angezeigt.
es: Una descripción completa de la bitacora. Este texto será mostrado en el panel 'About portlet', y un texto plano será automaticamente incluido como descripción.
fi: Kuvaus blogistasi. Tämä teksti näytetään 'kuvaus portaalisovelmassa'.
fr: Une longue description de votre blog. Ce texte apparaîtra dans le portlet 'A propos', et une version de ce texte servira de description à votre blog.
ja: Blogの解説を記入します。この内容は「このBlogについて」ポートレットに表示されます。プレイン・テキストに変換した内容が，「解説」に自動的に保存されます
pt: Uma descrição mais longa do blog. Este texto será visualizado no 'Sobre este blog portlet', e uma versão em plain text será automaticamente usada na descrição.
ru: Более подробное описание блога. Этот текст будет отображен в портлете 'О блоге'

# label_top_entry_count_setting
source: Entries per page
de: Einträge pro Seite
es: Entadas por página
fi: Juttuja per sivu
fr: Entrées par page
ja: トップページのエントリ表示形式
pt: Entradas por página
ru: Количество отображаемых записей

# help_top_entry_count_setting
source: Select the way entries are listed on the top page of your blog. If you select 'Show all entries for a set number of days', all the entries you have made in a certain number of days will be displayed, with the most recent entry at the top. If you select 'Show a set number of entries', you can specify the number of entries that should be shown on the tope page.
de: Legen Sie fest, wie die Einträge auf der Hauptseite Ihres Blogs aufgelistet werden sollen. Wenn Sie 'Zeige Einträge für eine bestimmte Anzahl von Tagen', dann werden alle Einträge angezeigt, die Sie in der gewählten Zeitspanne gemacht haben, wobei der neueste jeweils oben stehen wird. Wenn Sie 'Zeige eine bestimmte Anzahl von Einträgen', dann können Sie die Zahl der Einträge festlegen, die auf der Hauptseite gezeigt werden sollen.
es: Selecciona el modo en que las entradas son listadas en la página de tu bitacora. Si seleccionas 'Ver todas las entradas de un número de dias' todas las entradas introducidas en un determinado número de dias serán visibles, en el principio aparecerá la más moderna. Si seleccionas 'Ver un número de entradas', podrás especificar un número de entradas visibles en la página.
fi: Valitse juttujen näyttötapa blogissasi. Jos valitset 'Näytä aikarajan mukaan'. Kaikki jutut, jotka on julkaistu tietyn aikarajan sisällä, näytetään ensimmäisellä sivulla, uusin ensin. Jos taas valitset 'Näytä määrän mukaan', voit valita ensimmäiselle sivulle tulevien juttujen määrän.
fr: Sélectionnez la manière dont les entrées seront listées sur la page d'accueil de votre blog. Si vous sélectionnez 'Montrer toutes les entrées rédigée depuis un certain nombre de jours', toutes les entrées réalisées depuis un certain nombre de jours seront affichées, la plus récente entrée sera en haut de la page. Si vous sélectionnez 'Montrer un nombre d'entrées', vous pourrez spécifier le nombre d'entrées que vous voulez voir sur la page d_'accueil de votre blog.
ja: Blogのトップページに表示するエントリの表示形式を選択します。「日付」を選ぶと，設定した日付分のエントリを表示し，「エントリ数」を選択すると，日付に関係なく設定数のエントリを表示します
pt: Seleccione o modo como as entradas são listadas na página topo do blog. Se escolhe 'Mostrar todas as entradas por um número de dias definido', serão mostradas todas as entradas realizadas num determinado número de dias, com a entrada mais recente no topo. Se escolhe 'Mostrar um número de entradas definido', pode especificar o número de entradas a mostrar no topo da página.
ru: Выберите способ, согласно которому будут выводиться записи на главной странице блога. Если вы выберите 'Отображать все записи за определенное количество дней' будут отображены все записи за указанное количество дней начиная с самой новой. Если вы выберите 'Отображать определенное количество записей', будет отображено ровно столько записей, сколько вы укажите.

# label_show_all_entries_for_a_set_number_of_days
source: Show all entries for a set number of days
de: Zeige Einträge für eine bestimmte Anzahl von Tagen
es: Ver todas las entradas de un número de dias
fr: Montrer toutes les entrées rédigées depuis un certain nombre de jours
pt: Mostrar todas as entradas por um número de dias definido
ru: Отображать все записи за определенное количество дней

# label_show_entry_in_count
source: Show a set number of entries
de: Zeige eine bestimmte Anzahl von Einträgen
es: Ver un número de entradas
fi: Näytä määrän mukaan
fr: Montrer un nombre d'entrées
ja: エントリ数
pt: Mostrar um número de entradas definido
ru: Отображать определенное количество записей

# label_top_number_of_days_or_entries
source: Number of days or entries
de: Anzahl der Tage oder der Einträge
es: Número de dias o de entradas
fr: Nombre de jours ou d'entrées à montrer
pt: Número de dias ou entradas
ru: Количество записей (дней)

# help_top_entry_count
source: If you have selected 'Show all entries for a set number of days' above, this number will be the number of days for which entries will be displayed on the top page. If you have selected 'Show a set number of entries' this number will be the number of entries that are shown on the top page.
de: Wenn Sie oben 'Zeige alle Einträge für eine bestimmte Anzahl von Tagen' eingestellt haben, dann ist dies die Anzahl der Tage, für die Einträge auf der Hauptseite aufgelistet wird. Wenn Sie 'Zeige eine bestimmte Anzahl von Einträgen' eingestellt haben, ist dies die Zahl der Einträge, die auf der Hauptseite aufgelistet werden.
es: Si se ha seleccionado 'Ver todas las entradas de un número de dias' arriba, este número será el número de dias para las entradas mostradas. Si se ha seleccionado 'Ver un número de entradas' este número será el número de entradas mostradas en la página.
fi: Jos valitsit 'Näytä juttuja päiväyksen mukaan', numero tarkoittaa päivien määrää taaksepäin, joilta juttuja otetaan etusivulle. Jos taas valitsit 'Näytä juttuja määrän mukaan', numero tarkoittaa näytettävien juttujen määrää etusivulla.
fr: Si vous avez choisi 'Montrer toutes les entrées rédigées depuis un certain nombre de jours' au-dessus, ce nombre sera le nombre de jours pour lesquels les entrées seront affichées sur la page d'accueil de votre blog. Si vous avez choisi 'Montrer un nombre d'entrées' ce nombre sera le nombre d'entrées affichées sur la page d'accueil de votre blog.
ja: Blogのトップページに表示するエントリの数を設定します。数値の意味は上の設定によって変わります
pt: Se seleccionou 'Mostrar todas as entradas por um número de dias definido' em cima, este será o número de dias que as entradas serão mostradas na página topo. Se seleccionou 'Mostrar um número de entradas definido', este será o número de entradas que serão mostradas na página topo.
ru: Если вы выбрали 'Отображать все записи за определенное количество дней', это число будет определять количество дней, за которое следует отображать записи. Иначе это число будет означать просто число отображаемых записей.

# label_portlet_item_count
source: Items per portlet
de: Artikel pro Portlet
es: Elementos por panel
fi: Juttujen otsikoiden määrä portaalisovelmassa
fr: Items par portlet
ja: ポートレットに表示するアイテム数
pt: Itens por portlet
ru: Величина списка в портлете

# help_portlet_item_count
source: Set the number of items shown in portlets.
de: Legen Sie die Zahl der Artikel fest, die in Portlets gezeigt werden sollen.
es: Fijar el número de elementos vistos en el panel.
fi: Aseta portaalisovelmassa näkyvien juttujen nimikkeiden määrä.
fr: Indiquer le nombre d'items affichés par portlets.
ja: ポートレットに表示するオブジェクトの数を設定します
pt: Defina o número de itens mostrados nos portlets.
ru: Определяет количество записей, отображаемых в портлете.

# label_batch_size
source: Batch size
de: Listenlänge
es: Tamaño del batch
fi: Juttuja per sivu
fr: Nombre d'entrées par page de recherche
ja: バッチの数
pt: Tamanho do grupo

# help_batch_size
source: With this setting you can control the number of entries shown per page of category view, archive view, etc.
de: Mit dieser Einstellung bestimmen Sie die Länge der Liste, die in der Kategorien- oder Archivansicht etc. angezeigt wird.
es: Con este parametro se puede controlar el número de entradas visibles por página en la vista de categoria, vista de archivo, etc.
fi: Tällä asetuksella voit määritellä montako juttua näytetään sivulla kerrallaan, kuten osio -näkymässä.
fr: Avec ce paramètre vous pouvez contrôler le nombre d'entrées affichées par page des affichages par catégorie, des archives, etc.
ja: バッチ表示で利用する数値を設定します。この設定を使うと，カテゴリやアーカイブで一ページ中に表示されるエントリの数をコントロールできます
pt: Defina o número de entradas mostradas por página na visualização por categoria, visualização por arquivo, etc.
ru: Это число определяет количество записей, отображаемых за один раз на странице просмотра категории, архива и т.п.

# label_trackback_base
source: Trackback base URL
de: Basis-Url des Trackbacks
es: URL base para el Trackback
fi: Trackbackin WEB-osoite
fr: Base de l'URL de trackback
ja: トラックバック用のURL
pt: URL base de Trackback

# help_trackback_base
source: Use this setting if you are using a special url/port to manage your blog. For example, you might be using 'https://portal/blog/' as a special url for editing your blog and you do not want this URL to be exposed to others. When trackback or ping are sent, the special url will be replaced with the URL you enter here.
de: Benutzen Sie diese Einstellung, wenn Sie Ihren Blog auf einem speziellen Port oder unter einer speziellen Url managen. Zum Beispiel können Sie 'https://portal/blog/' als Url zum Editieren Ihres Blogs benutzen, wollen diese Adresse aber nicht anderen zeigen. Wird ein Trackback oder Ping gesendet, wird die spezielle Url durch die Url ersetzt, die Sie hier eintragen.
es: Utilice esta opción si está usando una url/puerto para administrar la bitacora. Por ejemplo, quiere usar 'https://portal/blog/' como url especial para editar la bitacora y no quiere que esta URL sea expuesta a otros. Cuando el Trackback o Ping es enviado, la url especial es sustituida por la url introducida aquí.
fi: Käytä tätä asetusta jos käytät erityistä WEB-osoitetta/porttia blogisi hallinnointiin. Esimerkiksi jos 'https://portaali/blogi/' -osoite on tarkoitettu editointiin, etkä halua sen välittyvän muille, tähän kirjoittamasi osoite sijoitetaan oikean osoitteesi tilalle. Esim. trackbackia ja pingiä käytettäessä.
fr: Utilisez ce paramètre si vous utilisez une adresse (url) ou port spécial pour administrer votre blog. Par exemple, vous pourriez utiliser 'https://portal/blog/' comme une adresse spéciale pour éditer votre blog et ne pas vouloir que cette url soit montrée aux autres. Si des trackbacks ou des ping sont envoyés, l'adresse (url) spéciale sera remplacée par l'adresse (url) que vous aurez entrée ici.
ja: Blogの編集用に特別なURLを利用している場合に，この設定を利用して下さい。たとえば，'https://portal/blog/'のようなURLを編集用に設定していて，外部にこのURLを見せたくない場合に利用します。PINGやトラックバック時には，URLが設定された文字列に置き換えられます。
pt: Utilize esta opção se utiliza um url/port especial para editar o blog. Por exemplo, edita o blog usando 'https://portal/blog/' e não deseja que o url esteja exposto. Quando trackback ou ping são enviados, o url especial será substituído pelo url especificado aqui.

# label_comment_trackback_settings
source: Comment/Trackback settings
de: Kommentar/Trackback Einstellungen
es: Opciones de Comentarios/Trackback
fi: Trackbackin asetukset
fr: Paramètres des Commentaires/Trackbacks
ja: コメント，トラックバックの設定
pt: Configurações Comentário/Trackback
ru: Настройки комментариев/трэкбэков

# label_object_reference
source: Object references
de: Referenzen
es: Objetos referencia
fi: Lähteet
fr: Références pour l'object
ja: オブジェクトの関連づけ
pt: Referências do objecto

# label_ping_servers
source: Ping servers
de: Ping Server
es: Servidores de Ping
fi: Ping palvelimet
fr: Serveurs de ping
ja: Pingサーバ
pt: Servidores ping
ru: Оповещать сервера

# help_ping_servers
source: Set URLs of ping servers. Separate URLs with a carriage return.
de: Tragen Sie zeilenweise die URLS der Ping Server ein.
es: Fijar URLs para los servidores de Ping
fi: Aseta ping palvelinten WEB-osoitteet. Erottele WEB-osoitteet rivinvaihdolla.
fr: Indiquez les URLs des serveurs de ping. Séparer les URLs avec un retour à la ligne.
ja: PINGサーバのURLを設定します。複数のURLがある場合は改行で区切ります。
pt: Definas os URLs dos servidores ping. Separe cada um dos URLs com um Enter.
ru: Укажите сервера, которые следует оповещать об изменениях в блоге. Каждый сервер указывается в отдельной строке.

# label_entrydate_format
source: Entrydate format
de: Datumsformat für Einträge
fi: Päivämäärän muoto
fr: Format de la date d'une entrée
ja: エントリの日付フォーマット
pt: Formato de data das entradas
ru: Формат даты

# help_entrydate_format
source: Set date format for entry date. Format string is the same time.strftime uses.
de: Bestimmen Sie das Datumsformat für Einträger. Die Formatierung funktioniert wie bei time.strftime.
es: Fijar el formato de la fecha para la fecha de las entradas. La cadena formato es la misma usada en time.strftime.
fi: Aseta päivämäärän muoto. Y=vuodet, m=kuukaudet, d=päivät.
fr: Paramétrage du format des dates des entrées. Le format est du même type que pour time.strftime .
ja: エントリの日付フォーマットを設定します。フォーマット文字列にはPythonのtime.strftimeモジュールと同じものが利用できます。
pt: Defina o formato da data das entradas. O formato da string é o mesmo que time.strftime utiliza.
ru: Укажите формат отображения даты создания записи. Используется тот же формат, что и в функции time.strftime.

# label_body_default_format
source: Default format for entry body
de: Standardformat über den Haupttext des Eintrags
es: Estado por defecto para el cuerpo de las entradas
fi: Sisällön oletusmuoto
fr: Format par défaut du corps de texte d'une entrée
ja: エントリ本文のデフォルトフォーマット
pt: Formato por defeito do corpo da entrada
ru: Формат записи по умолчанию

# label_allow_comment_default
source: Default comment status
de: Standardmäßiger Kommentarstatus
es: Estado por defecto de los comentarios
fi: Kommentoinnin oletusasetus
fr: Etat par défaut des commentaires
ja: 「コメントのステータス」のデフォルト
pt: Estado dos comentários por defeito
ru: Настройки комментариев по умолчанию

# label_receive_trackback_default
source: Default trackback status
de: Standardmäßiger Trackback-Status
es: Estado por defecto de los trackback
fi: Trackbackien oletusasetus
fr: Etat par défaut des trackbacks
ja: 「トラックバックのステータス」のデフォルト
pt: Estado de trackback por defeito
ru: Настройки трэкбэков по умолчанию

# help_body_default_format
source: Set the default format of each entry's body and extend. If you have turned on a WYSIWYG editor (kupu,etc.) in Plone's personalize settings, the setting here will be ignored and the default format will be 'HTML'.
de: Stellen Sie das Format der Einträge fest. Wenn Sie einen WYSIWYG_Editor wie z. B. Plone in Ihren Einstellungen aktiviert haben, werden die Einstellungen hier ignoriert und als Standardformat wird 'HTML' genommen.
es: Fijar el formato para el cuerpo y el campo extendido de cada entradad. Si está habilitado un editor WYSIWYG (kupu,etc.) en las opciones de personalización de Plone, esta opción será ignorada y el formato por defecto será 'HTML'.
fi: Aseta oletusformaatti jokaisen jutun sisällölle ja jatkosisällölle. Jos olet asettanut WYSIWYG -editorin (kuten kupu) Plonen asetuksissa käyttöösi, tämä asetus ohitetaan ja asetetaan html oletukseksi.
fr: Paramétrage du format par défaut du corps des entrées et des extensions. Si vous avez positionné le format sur un éditeur WYSIWYG(kupu,etc.) dans les préférences Plone de l'utilisateur, le paramétrage sera ici ignoré et positionné sur HTML.
ja: エントリの「本文」「追記」のデフォルトフォーマットを設定します。kupuのようなWYSIWYGエディタを使うよう設定している場合は，この設定にかかわらず「HTML」がデフォルトになります
pt: Defina o formato por defeito para o corpo de cada entrada. Se activou um editor WYSIWYG (kupu, etc.) na configuração do Plone, esta definição será ignorada e o formato por defeito será 'HTML'.
ru: Укажите формат по умолчанию для основного и дополнительного текста записи. Если вы используете WYSIWYG редактор (kupu или др.), то эта настройка будет проигнорирована и форматом по умолчанию будет 'HTML'

# label_dont_send_ping
source: Don't send PING/Trackback when an entry is added
de: Keinen PING/Trackback senden, wenn ein Eintrag hinzugefügt wird.
es: No enviar PING/Trackback cuando una entrada es añadida.
fi: Älä lähetä pingiä/trackbackiä kun juttu lisätään
fr: Ne pas envoyer de PING/Trackback quand une entrée est ajoutée
ja: エントリを追加した際にPINGとトラックバックを送信しない
pt: Não enviar PING/Trackback quando uma nova entrada é adicionada
ru: Не отсылать оповещения/трэкбэки при добавлении записи

# label_comment_require_author
source: Require author
de: Autor erforderlich
es: Autor requerido
fi: Kirjoittajan nimi pakollinen
fr: Requiert un nom d'auteur
ja: 「作成者」を入力させる
pt: Exigir autor
ru: Обязательно указывать имя автора

# help_comment_require_author
source: When cheked, people entering comments will be required to provide an author name.
de: Wenn Sie dies aktivieren, werden Personen, die einen Kommentar eintragen, aufgefordert einen Autorennamen anzugeben.
es: Cuando está chequeado, al introducir un comentario será necesario rellenar el nombre del autor.
fi: Kun valittu, kommenttien kirjoittajalta vaaditaan nimeä.
fr: Si la case est cochée, les personnes entrant des commentaires devront indiquer un nom d'auteur.
ja: コメント追加時に「作成者」を入力するよう求めます
pt: Se activado, será exigido um nome de autor para adicionar comentários.
ru: Если включено, то при добавлении комментария необходимо будет указать имя автора.

# label_comment_require_email
source: Require email
de: E-Mail erforderlich
es: Correo electrónico requerido
fi: Sähköpostiosoite pakollinen
fr: Requiert une adresse email
ja: 「Eメール」を入力させる
pt: Exigir direcção de correio electrónico
ru: Обязательно указывать адрес электронной почты

# help_comment_require_email
source: When checked, people entering comments will be required to provide an email address.
de: Wenn Sie dies aktivieren, werden Personen, die Kommentare eintragen, aufgefordert, eine E-Mail anzugeben.
es: Cuando está chequeado, al introducir un comentario será necesario rellenar la dirección de correo electrónico.
fi: Kun valittu, kommenttien kirjoittajalta vaaditaan sähköpostiosoitetta.
fr: Si la case est cochée, les personnes entrant des commentaires devront indiquer une adresse email.
ja: コメント追加時に「Eメール」を入力するよう求めます
pt: Se activado, será exigida uma direcção de correio electrónico para adicionar comentários.
ru: Если включено, то при добавлении комментария необходимо будет указывать адрес электронной почты.

# label_comment_require_url
source: Require URL
de: URL erforderlich
es: URL Requerida
fi: WEB-osoite pakollinen
fr: Requiert une URL (adresse d'un site web)
ja: 「URL」を入力させる
pt: Exigir URL
ru: Обязательно указывать URL

# help_comment_require_url
source: When checked, people entering comments will be required to provide a URL.
de: Wenn Sie dies aktivieren, werden die Personen, die Kommentare eintragen, aufgefordert, eine URL anzugeben.
es: Cuando está chequeado, al introducir un comentario será necesario rellenar la URL.
fi: Kun valittu, kommenttien kirjoittajalta vaaditaan WEB-osoitetta.
fr: Si la case est cochée, les personnes entrant des commentaires devront indiquer une URL (adresse d'un site web).
ja: コメント追加時に「URL」を入力するよう求めます
pt: Se activado, será exigido um URL para adicionar comentários.
ru: Если включено, то при добавлении комментария необходимо будет указывать URL.

# label_send_comment_notification
source: Send a notification mail on new comment
de: Sende bei neuen Kommentaren eine E-Mail-Benachrichtigung.
es: Enviar notificación con nuevo comentario.
fi: Lähetä sähköposti-ilmoitus uudesta kommentista
fr: Envoyer une notification par email pour chaque nouveau commentaire
ja: コメント追加時にお知らせメールを送る
pt: Enviar um correio electrónico de notificação de novo comentário
ru: Уведомлять о новых комментариях

# help_send_comment_notification
source: When checked, a notification mail will be sent after comment added.
de: Wenn Sie dies aktivieren, werden Sie per E-Mail über neue Kommentare zu Ihrem Eintrag unterrichtet.
es: Cuando está chequeado, una notificación será enviada después de añadir un nuevo comentario..
fi: Kun valittu, sähköposti-ilmoitus lähetetään aina kommentin lisäyksen yhteydessä.
fr: Quand la case est cochée, une notification par email sera envoyée après chaque commentaire ajouté
ja: チェックすると，コメントが追加された時にお知らせメールを送ります
pt: Se activado, um correio electrónico de notificação será enviado depois de adicionado um novo comentário.
ru: Если включено, то будут отправляться уведомления при добавлении нового комментария.

# label_send_trackback_notification
source: Send a notification mail on new trackback
de: Sende E-Mail-Benachrichtigung bei neuen Trackbacks
es: Enviar notificación con nuevo Trackback.
fi: Lähetä sähköposti-ilmoitus uudesta trackbackista
fr: Envoyer une notification par email pour chaque nouveau trackback
ja: トラックバック追加時にお知らせメールを送る
pt: Enviar um correio electrónico de notificação de novo trackback
ru: Уведомлять о новых трэкбэках
